Repository: foswiki/ClassificationPlugin
Catalog: locale/ClassificationPlugin/*.po
Languages: de

source: ... and finally delete this message.
de: ... und lösche diese Nachricht letztendlich.

source: Action
de: Aktion

source: Add more text here
de: Fügen Sie mehr Text hinzu

source: Cancel
de: Abbrechen

source: Categories
de: Kategorien

source: Category
de: Kategorie

source: Change State
de: Status wechseln

source: Clear
de: Zurücksetzen

source: Comment
de: Kommentieren

source: Create [[%1][categories]] matching the subject fields covered in this web.
de: Lege [[%1][Kategorien]] fur Themenfelder in diesem Web an.

source: Create a new %1
de: Ein neues %1 anlegen

source: Customize each section on this dashboard to your needs by hovering over the heading. It will display a pencil icon.
de: Passen Sie jeden Abschitt diese Dashboards Ihren Bedürfnissen an, indem Sie mit der Maus über die Überschriften fahren. Es wird dann ein Stift-Icon angezeigt.

source: Date
de: Datum

source: Diff
de: Änderungen

source: Edit this page and give it a name. This will be used as the display title linking to this web, e.g. in breadcrumbs and search interfaces.
de: Bearbeiten Sie diese Seite und geben sie ihr einen Namen. Er wird dann in Links zu diesem Web angezeigt, wie zum Beispiel in Brotkrumen-Navigationen und Suchen.

source: Empty the selection
de: Auswahl zurücksetzen

source: Generate description
de: Beschreibung generieren

source: Generate keywords
de: Schlüsselworte generieren

source: Generate title
de: Titel generieren

source: HTML Title
de: HTML-Titel

source: History
de: Historie

source: Imported Categories
de: Importierte Kategorien

source: Install Foswiki:Extensions/NatSkin for best usability, design and readability of your content.
de: Installieren Sie Foswiki:Extensions/NatSkin f&&uml; eine verbesserte Benutzbarkeit und Lesbarkeit Ihrer Inhalte.

source: Meta Image
de: Meta-Bild

source: Meta desciption
de: Meta-Beschreibung

source: Meta keywords
de: Meta-Schlüsselworte

source: Multiple heading 1 detected. Please only use heading 2, 3, ... inside the content area.
de: Mehrere Überschiften 1 erkannt. Bitte verwenden Sie nur Überschriften 2, 3, ... im Inhaltsbereich.

source: New
de: Neu

source: Notes
de: Notizen

source: Nothing found
de: Keine Treffer

source: Parent topic
de: Ober-Topic

source: Plain Text
de: Einfacher Text

source: Quick links
de: Schnellverweise

source: Recent Changes
de: Letzte Änderungen

source: Recent changes
de: Letzte Änderungen

source: Refresh
de: Neu laden

source: Refresh hierarchy cache on the backend
de: Hierarchie neu laden

source: Related tags
de: Verwandte Schlüsselworte

source: Reset the selection
de: Auswahl rückgängig machen

source: Search engine optimization
de: Suchmaschinen-Optimierung

source: Search for matching categories
de: Nach passenden Kategorien suchen

source: Show all tags
de: Alle Schlüsselworte anzeigen

source: Some tips:
de: Einige Tipps:

source: State
de: Status

source: Sub-Categories
de: Sub-Kategorien

source: Submit
de: Übermitteln

source: Success
de: Erfolgreich

source: Tags
de: Schlüsselworte

source: The %1 web of Foswiki, the Free and Open Source Wiki.
de: Das %1 Web von Foswiki, dem Freien Open Source Wiki.

source: This is a subscription service to be automatically notified by e-mail when topics change in this %1 web. This is a convenient service, so you do not have to come back and check all the time if something has changed. To subscribe, please add a bullet with your %2 in alphabetical order to this list:
de: Dies ist ein Abonnement-Service, um automatisch per E-Mail benachrichtigt zu werden, wenn ein Topic im %1 Web sich geändert hat. Um sich fur diesen Service anzumelden fügen Sie einfach ihren %2 in alphabetischer Reihenfolge zu dieser Liste hinzu.

source: This page needs tagging. Please add keywords describing what this page is about.
de: Diese Seite benötigt eine Verschlagwortung. Bitte fügen Sie Schlüsselworte hinzu, die beschreiben, um was es sich bei dieser Seite handelt.

source: This page needs to be categorized. Please file it to an appropriate category.
de: Diese Seite benötigt eine Kategorisierung. Bitte legen Sie es in eine passende Kategorie ab.

source: Title
de: Titel

source: Tools
de: Werkzeuge

source: Topics tagged "%1"
de: Verschlagwortet als %1

source: Undo
de: Rückgängig

source: View
de: Anschauen

source: Welcome
de: Willkommen

source: Workflow settings
de: Workflow-Einstellungen

source: You just created a new and empty web. That's why this dashboard might look at little silly in the beginning. As soon as you start creating more content, it will fill up with hopefully useful information that helps you keeping track of what's going on in this web.
de: Sie haben gerade ein neues leeres Web angelegt. Deshalb mag dieses Dashboard zu Beginn etwas komisch aussehen. Sobald Sie anfangen, neue Inhalte anzulegen, wird es sich hoffentlich mit nützlicher Information füllen, die Ihnen hilft, die Änderungen in diesem Web anzuzeigen.

source: access denied on category
de: Zugang zur Kategorie verweigert

source: access not allowed on category
de: Zugang zur Kategorie nicht erlaubt

source: changed title to %1
de: Titel auf %1 geändert

source: created category %1
de: Kategorie %1 neu angelegt

source: deleted category %1
de: Kategorie %1 gelöscht

source: more
de: mehr

source: moved %1 to %2
de: %1 nach %2 bewegt

source: refreshed hierarchy in web %1
de: Hierarchie im Web %1 neu geladen

source: requires Foswiki:Extensions/EditChapterPlugin
de: benötigt Foswiki:Extensions/EditChapterPlugin
